Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/norjan_ruotsin_ja_suomen_saamelaiskarajat_jarjestavat_yhteisen_kieliseminaarin_tulkeille_kaantajille_ja_muille_kielityontekijoille.html.tmx
Source language: fin
Languages: sms

source: Norjan, Ruotsin ja Suomen Saamelaiskäräjät järjestävät yhteisen kieliseminaarin tulkeille, kääntäjille ja muille kielityöntekijöille
sms: Taarrjânnam, Ruõccjânnam da Lääʹddjânnam sääʹmteeʹǧǧ reäʹšše õhttsaž ǩiõllseminaar tuulkid, jåårǥlõʹttjid da jeeʹres ǩiõlltuâjjlaid

source: Saamelaiskäräjät järjestävät yhdessä 9.-10.10.2019 kieliseminaarin Inarissa erityisesti heille, jotka työskentelevät saamen kielten parissa: kääntäjät, tulkit tai muut kielityöntekijät.
sms: Sääʹmteeʹǧǧ reäʹšše õõutveäkka 9.-10.10.2019 ǩiõllseminaar Aanrest õõuʹdmõsân siʹjjid, ǩeäk tuejjee sääʹmǩiõlivuiʹm: jåårǥlõʹttjen, tulkkân leʹbe jeeʹres ǩiõlltuâjjliʹžžen.

source: Seminaari järjestetään Norjan, Ruotsin ja Suomen Saamelaiskäräjien ja Sámi Giellagáldun yhteistyönä. Seminaari kuuluu YK:n alkuperäiskansojen kielten huomioimiseen Saamelaiskäräjien osalta.
sms: Seminaar riâššât Taarrjânnam, Ruõccjânnam da Lääʹddjânnam sääʹmtiiʹǧǧi da Sääʹm Ǩiõllkaʹlddi õhttsažtuâjjan da tõt lij sääʹmtiiʹǧǧi beäʹlnn nääʹll väʹldded lokku ÕM alggmeerǩiõli eeʹjj.

source: Kolmen Saamelaiskäräjien järjestämän yhteisen tapahtuman tarkoituksena on tukea kielityöntekijöitten ammattitaitoa, tarjota mahdollisuus keskustella laajemmin kieliasioista ja perehtyä tulkkien, kääntäjien ja kielityöntekijöiden työhön liittyviin kysymyksiin, mahdollisuuksiin ja haasteisiin.
sms: Täi koolm sääʹmteeʹǧǧ õhttsanji riâššâm šõddmõõžž jurddjen lij tuärjjeed ǩiõlltuâjjlai ämmat-tääid, uʹvdded vueiʹttemvuõđ saǥstõõllâd čiŋŋlõbân ǩiõllaaʹšši pirr da vuäjjned tuulki, jåårǥlõʹttji da ǩiõlltuâjjlai tuâj kuõskki kõõččmõõžžid, vueiʹttemvuõđid da vaʹǯǯtõõzzid.

source: Seminaari antaa myös mahdollisuuden verkostoitua ja luoda yhteistyömahdollisuuksia kielityöntekijöille ja näin vahvistaa rajat ylittävää kieliyhteistyötä.
sms: Seminaar lij še päiʹǩǩ raajjâd ođđ säiʹmmõõzz da õhttsažtuâjjõhttvuõđid ǩiõlltuâjjlai kõõsk da nääiʹt nââneed sääʹmǩiõli õuʹdde tuejjuum ǩiõlltuâj pâʹjjel raaji.

source: Saamelaiskäräjät toivottavat tervetulleeksi kaikki kielityöntekijät kieliseminaariin 9.-10.10.2019 Inariin!
sms: Sääʹmteeʹǧǧ kåčča puk ǩiõlltuâjjlaid ǩiõllseminaaʹre 9.-10.10.2019 Aanra!

source: Seminaarin ohjelma ja muut tiedot julkaistaan myöhemmin.
sms: Seminaar prograamm da jeeʹres teâđaid iʹlmmtet mâʹŋŋlõbân.

source: Seminaariin ilmoittautumisesta tiedotetaan alkusyksystä 2019.
sms: Seminaaʹre vuässõõttâmiʹlmmtõõttmõš ävvan čõhččǩeässa 2019.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi , puhelin : +358 40 7075626
sms: Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi , mäʹtǩǩteʹlfon. +358 40 7075626

source: Mikkel Rasmus Logje, mikkel.rasmus.logje(at)samediggi.no , puhelin: +47 412 65 375
sms: Mikkel Rasmus Logje, mikkel.rasmus.logje(at)samediggi.no , mäʹtǩǩteʹlfon: +47 412 65 375

source: Marie Louise Allas, marielouise.allas(at)sametinget.se , puhelin : +46 70-367 46 82
sms: Marie Louise Allas, marielouise.allas(at)sametinget.se , mäʹtǩǩteʹlfon +46 70-367 46 82
